{
  "src/md/en/pop-ups-calendar.md": "# Pop-ups\n\n## Comming soon\n\n\n\n\n\ntest",
  "src/md/en/work-and-stage-with-us.md": "# Internships and applications\n\nWe understand our kitchen as an open place, we don't like secrecy and it doesn't bother us at all to share.\nthe ways we work, our processes and the conclusions we have drawn.\n\nWe inherited the recipe and, likewise, we share it without any hesitation: that's why the scoby will always be free at Mirai. We believe that the difference is in the technique, in the dedication, in the palate and in the implementation.\n\n## Internships\n\nToday we do not have an internship program as clear as we would like, but we intend that in the near future\nbe so. In any case, if you want to come cook with us: you are totally welcome.\n\nThe experiments we have done so far have worked something like this:\n\n- from one week to two months\n- generally we do not pay salary, we do include tips and lunch\n- we can adapt our agenda a little to try to do things that are within the intern's learning space\n- we try to get them to go through all the sections of the restaurant, including the ramen bar on a weekend\n\n## Applications\n\nIn general we don't believe much in resumes (speaking of the paper that describes the history of places where you worked),\nWe prefer to make ourselves known and get to know others by working: we believe that working in a place has to do with comfort,\naffinity, schedule, work pace, environment and not just technique. We bet on trying and seeing if we like working together.\n\nHow the applications have worked so far:\n\n- write to us through one of our networks (ideally, Instagram)\n- come cook with us on a weekend (Saturday and/or Sunday, 9 am to closing)\n- you need your knife, a jockey and an apron\n- we do not pay for the day, but we do pay tips and we include lunch\n- if you like it, and we like it, we can continue talking\n\nIf you have questions, you can write to us at [hola@miraifoodlab.cl](mailto:hola@miraifoodlab.cl) or directly through Instagram.\n",
  "src/md/es/pop-ups-calendar.md": "# Pop-ups\n\n## Proximamente\n\nhola",
  "src/md/es/work-and-stage-with-us.md": "# Pasantías y postulaciones\n\nEntendemos nuestra cocina como un lugar abierto, no nos gustan los secretismos y no nos incomoda para nada compartir\nlas formas que tenemos de trabajar, nuestros procesos y las conclusiones que hemos ido sacando.\n\nLa receta la heredamos y, asimismo, la compartimos sin ningún recelo: por eso el scoby siempre será gratis en Mirai. Creemos que la diferencia está en la técnica, en la dedicación, en el paladar y en la puesta en práctica.\n\n## Pasantías\n\nHoy en día no tenemos un programa de pasantías tan claro como nos gustaría, pero pretendemos que en un futuro cercano\nsea así. En cualquier caso, si quieres venir a cocinar con nosotros: eres totalmente bienvenido.\n\nLos experimentos que hemos hecho hasta ahora han funcionado más o menos así:\n\n- desde una semana hasta dos meses\n- generalmente no pagamos sueldo, sí incluímos propinas y almuerzo\n- podemos adaptar un poco nuestra agenda para intentar hacer cosas que estén dentro del espacio de aprendizaje del pasante\n- intentamos que pasen por todas las secciones del restaurant, incluida la barra de ramen un fin de semana\n\n## Postulaciones\n\nEn general no creemos mucho en los currículums (hablando del papel que describe el historial de lugares donde trabajaste),\nnos gusta más darnos a conocer y conocer a otros trabajando: creemos que trabajar en un lugar tiene que ver con comodidad,\nafinidad, horario, ritmo de trabajo, ambiente y no solo técnica. Apostamos por probar y ver si nos gusta trabajar juntos.\n\nCómo han funcionado hasta ahora las postulaciones:\n\n- escríbenos por alguna de nuestras redes (idealmente, instagram)\n- ven a cocinar con nosotros un fin de semana (sábado y/o domingo, 9 am a cierre)\n- necesitas tu cuchillo, un jockey y un mandil\n- no pagamos el día, pero sí pagamos propinas e incluimos el almuerzo\n- si te gusta, y nos gusta, podemos seguir conversando\n\nSi tienes dudas, puedes escribirnos a [hola@miraifoodlab.cl](mailto:hola@miraifoodlab.cl) o directamente a través de instagram.\n"
}